"AuthTitle" = "Прокси-сервер требует идентификации.";
"AuthTitleRetry" = "Не удалось проверить имя пользователя или пароль. Убедитесь в правильности их ввода, а затем повторите попытку.";

// "Please log in to area "Secure" on the http proxy server example.apple.com"
"AuthMessage" = "Войдите в область «%1$@» на %2$@ прокси-сервере %3$@";

// "Please log in to the http proxy server example.apple.com"
"AuthMessageNoRealm" = "Войдите в %1$@ прокси-сервер %2$@.";
